[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-admonition",
  "calendar",
  "dataview",
  "obsidian-day-planner",
  "obsidian-kanban",
  "obsidian-languagetool-plugin",
  "obsidian-mind-map",
  "obsidian-outliner",
  "tag-wrangler",
  "templater-obsidian",
  "table-editor-obsidian"
]